/* App crash title */
"%@ has unexpectedly quit." = "%@ har oväntat avslutats.";

/* Button title that cancels sending of a crash report. */
"Cancel" = "Avbryt";

/* Missing crash report */
"Could not locate crash report." = "Hittar ingen kraschrapport.";

/* Crash log header */
"Crash Report" = "Kraschrapport";

/* Crash log header */
"Crash Report:" = "Kraschrapport:";

/* Crash report window title */
"Crash report for \"%@\"" = "Kraschrapport för \"%@\"";

/* Field header */
"Email:" = "E-post:";

/* Logs header */
"Logs" = "Loggar";

/* Field header */
"Name:" = "Namn:";

/* Description text */
"Please describe the circumstances leading to the crash and any other relevant information:

" = "Beskriv de omständigheter som ledde till kraschen och all annan relevant information:";

/* Description header */
"Problem Description:" = "Problembeskrivning:";

/* Report template */
"Reported by: %@ <%@>

%@" = "Rapporterat av: %1$@ <%2$@>

%3$@";

/* Send to #COMPANY# button text */
"Send to %@" = "Skicka till %@";

